20241103T172630--kdoc-265-昭和記念館を観察する__essay.org
:properties:
:ID: 20241103T172630
:mtime:    20241114212503
:ctime:    20241103172637
:end:
#+title:      KDOC 265: 昭和記念館を観察する
#+date:       [2024-11-03 Sun 17:26]
#+filetags:   :essay:
#+identifier: 20241103T172630

* この文書のステータス
- 作成
  - [X] 2024-11-07 貴島
- レビュー
  - [X] 2024-11-14 貴島

* 概要

[[https://ja.wikipedia.org/wiki/%E6%98%AD%E5%92%8C%E9%A4%A8][昭和館]]は、千代田区九段下にある博物館である。戦中、戦後の国民生活を伝える。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4320.3537391872105!2d139.74814307578825!3d35.69508607258279!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c6b13df993f%3A0xbe35ee71ed533f08!2sNational%20Showa%20Memorial%20Museum!5e1!3m2!1sen!2sjp!4v1730650637973!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 7階と6階が常設展になっていて、7階から入って6階から出る
- 手頃な広さで、コンパクトにまとまっている。機材のテキストや動画もある。すべて見ようとすると大変な量になる
- 戦争前、戦争中、戦争末期、戦後直後などいくつかの段階に分けて物品の展示や説明や当時の食卓の様子が描かれていた。戦前は豊かであり、それが戦況の悪化につれて生活が悪くなり生活に制限が加えられていく様子がよくわかる
- 技術/服装/一般的な食べ物/おもちゃ/広告/インフラといった幅広い観点から時代の変化を観察できる
- 防空壕に隠れる体験ができる。ベンチのある狭い小屋に入り、カーテンを閉めて真っ暗にする。真っ暗な中で赤く光るボタンを押すと空襲警報の音、爆弾が着弾する音が大音量で流れる。音響がよい。狭く暗い空間での大音量の重低音は爆撃の恐ろしさを体験するのに十分である。近い状況を作り出して体験しなければわからない
- ポンプ式の井戸から水を組んで運ぶのがどれだけ大変か体験できる
- 5階は映像室になっていて、パソコンで席に座って画像や映像を個人で閲覧できる。古い資料が莫大な数あり、面白い
  - 展示が終わってから行くと、興味のあるトピックを深められる
  - 画像は場所を指定して調べられる。「東京」を指定すると2万件の写真があった

* 感想

- 戦中の東京での生活について[[id:20241006T203012][KDOC 251: 『終戦日記』]]で読んでいたから、リンクして考えられた。地名、交通、食料事情など
  - 日記での描写と同じく、戦中で貧しくなっていく様子を理解できる
- あるいは、『ゴジラ-1.0』で観た記憶がある東京の風景もいくつかあった。名前は忘れた
- 実物の展示が多く、飽きない。服装/食べ物/おもちゃ/手紙/写真/商品/広告...。確かに生活していたことを想像できる物品の数々
- ひとくくりに「昭和」と考えるのは現実を正確に捉えられていない
- 2階は飲食できる広場になっている。風景がとてもよい。皇居の内堀と九段坂の高低差を眺められる
- 家族で食卓を囲うようになったのは大正から。大正デモクラシーの影響だという

* 関連
なし。
