20241103T172630--kdoc-265-昭和記念館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-11T23:11:50Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 265: 昭和記念館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 265: 昭和記念館を観察する</h1>
<div id="outline-container-org677d4bd" class="outline-2">
<h2 id="org677d4bd"><a href="#org677d4bd">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org677d4bd">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-07 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-14 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org6973e31" class="outline-2">
<h2 id="org6973e31"><a href="#org6973e31">概要</a></h2>
<div class="outline-text-2" id="text-org6973e31">
<p>
<a href="https://ja.wikipedia.org/wiki/%E6%98%AD%E5%92%8C%E9%A4%A8">昭和館</a>は、千代田区九段下にある博物館である。戦中、戦後の国民生活を伝える。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4320.3537391872105!2d139.74814307578825!3d35.69508607258279!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c6b13df993f%3A0xbe35ee71ed533f08!2sNational%20Showa%20Memorial%20Museum!5e1!3m2!1sen!2sjp!4v1730650637973!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orge4032d0" class="outline-2">
<h2 id="orge4032d0"><a href="#orge4032d0">メモ</a></h2>
<div class="outline-text-2" id="text-orge4032d0">
<ul class="org-ul">
<li>7階と6階が常設展になっていて、7階から入って6階から出る</li>
<li>手頃な広さで、コンパクトにまとまっている。機材のテキストや動画もある。すべて見ようとすると大変な量になる</li>
<li>戦争前、戦争中、戦争末期、戦後直後などいくつかの段階に分けて物品の展示や説明や当時の食卓の様子が描かれていた。戦前は豊かであり、それが戦況の悪化につれて生活が悪くなり生活に制限が加えられていく様子がよくわかる</li>
<li>技術/服装/一般的な食べ物/おもちゃ/広告/インフラといった幅広い観点から時代の変化を観察できる</li>
<li>防空壕に隠れる体験ができる。ベンチのある狭い小屋に入り、カーテンを閉めて真っ暗にする。真っ暗な中で赤く光るボタンを押すと空襲警報の音、爆弾が着弾する音が大音量で流れる。音響がよい。狭く暗い空間での大音量の重低音は爆撃の恐ろしさを体験するのに十分である。近い状況を作り出して体験しなければわからない</li>
<li>ポンプ式の井戸から水を組んで運ぶのがどれだけ大変か体験できる</li>
<li>5階は映像室になっていて、パソコンで席に座って画像や映像を個人で閲覧できる。古い資料が莫大な数あり、面白い
<ul class="org-ul">
<li>展示が終わってから行くと、興味のあるトピックを深められる</li>
<li>画像は場所を指定して調べられる。「東京」を指定すると2万件の写真があった</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org871d0ed" class="outline-2">
<h2 id="org871d0ed"><a href="#org871d0ed">感想</a></h2>
<div class="outline-text-2" id="text-org871d0ed">
<ul class="org-ul">
<li>戦中の東京での生活について<a href="20241006T203012--kdoc-251-『終戦日記』__book.html#ID-20241006T203012">KDOC 251: 『終戦日記』</a>で読んでいたから、リンクして考えられた。地名、交通、食料事情など
<ul class="org-ul">
<li>日記での描写と同じく、戦中で貧しくなっていく様子を理解できる</li>
</ul></li>
<li>あるいは、『ゴジラ-1.0』で観た記憶がある東京の風景もいくつかあった。名前は忘れた</li>
<li>実物の展示が多く、飽きない。服装/食べ物/おもちゃ/手紙/写真/商品/広告&#x2026;。確かに生活していたことを想像できる物品の数々</li>
<li>ひとくくりに「昭和」と考えるのは現実を正確に捉えられていない</li>
<li>2階は飲食できる広場になっている。風景がとてもよい。皇居の内堀と九段坂の高低差を眺められる</li>
<li>家族で食卓を囲うようになったのは大正から。大正デモクラシーの影響だという</li>
</ul>
</div>
</div>
<div id="outline-container-org6292d81" class="outline-2">
<h2 id="org6292d81"><a href="#org6292d81">関連</a></h2>
<div class="outline-text-2" id="text-org6292d81">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgc47034f" class="outline-2">
<h2 id="orgc47034f"><a href="#orgc47034f">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgc47034f">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
